/* Adobe Plugin Plist Files for ObjectMosaicUI */
/* Localized Strings for French */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "ObjectMosaicUIEN";
CFBundleDisplayName = "ObjectMosaicUIEN";
CFBundleGetInfoHTML = "ObjectMosaicUIEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "ObjectMosaicUIEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "ObjectMosaicUIEN version 21.1.0";
